package ru.geekbrains.JavaCoreForAndroid;

/**
 * Сourse: java core for android
 * Faculty of Geek University Android Development
 *
 * @Author Student Dmitry Veremeenko aka StDimensiy
 * Group 24.12.2020
 * <p>
 * HomeWork for lesson1
 * Created 04.02.2021
 * v2.0
 */
public class Lesson1 {
    public static void main(String[] args) {
        // Задание №1 "создать проект"
        System.out.println("Здравствуй мир!");
        System.out.println("\nПункт №1 Домашнего задания выполнен! Новый проект сформирован.");

    }

}
